tap "caskroom/cask"
brew "brew-cask"

brew "tree"
brew "pwgen"
brew "redis"
brew "ipcalc"
brew "sipcalc"
brew "mtr"
brew "fping"
brew "nmap"
brew "unrar"
brew "wget"
brew "mobile-shell"
brew "colordiff"
brew "dockutil"
brew "bash-git-prompt"
